<?php get_header( ); ?>

 <!--==============================
        Blog Area
    ==============================-->
    <section class="th-blog-wrapper blog-details space-top space-extra-bottom">
        <div class="container">
            <div class="row">
                <div class="col-xxl-8 col-lg-7">
                    <div class="th-blog blog-single">
                        <div class="blog-content">
                            <h2 class="blog-title">Договор Оферты</h2>
                          <p>1.3. На основании вышеизложенного внимательно ознакомьтесь с текстом публичной оферты, и,
если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки
Товаров или использования Услуг, предоставляемых Продавцом.</p>
<p>1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют
следующие значения: • «Оферта» – публичное предложение Продавца, адресованное любому
физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на
существующих условиях, содержащихся в Договоре, включая все его приложения. • «Покупатель»
– физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре. •
«Акцепт» – полное и безоговорочное принятие Покупателем условий Договора. • «Товар» –
перечень наименований ассортимента, представленный на официальном интернет-сайте. •
«Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при
оформлении заявки на интернет-сайте или через Оператора. • «Доставка» – курьерские услуги по
доставке Заказа.</p>
<p>2. Предмет договора</p>
<p>2.1. Продавец продает Товар в соответствии с действующим прейскурантом, опубликованным на
интернет-сайте Продавца «https://topcleaningservice.ru/», а Покупатель производит оплату и принимает
Товар в соответствии с условиями настоящего Договора.</p>
<p>2.2. Настоящий Договор и приложения к нему являются официальными документами Продавца и
неотъемлемой частью оферты.   </p>
                        </div>
                    </div>                    
                </div>
                <div class="col-xxl-4 col-lg-5">
                    <aside class="sidebar-area">
                        <?php get_sidebar(); ?>
                    </aside>
                </div>
            </div>
        </div>
    </section>

<?php get_footer(); ?>